<template>
    <div>
        <headers></headers>
        <div class="margin-create">
            <div class="col-sm-12 col-md-10 col-lg-8 m-auto p-0">
                <div class="col-12 p-0">
                    <h2 class="create-subject-title" style="font-size:38px !important">درباره ما</h2>
                </div>


                <div class="row">
                    <div class="col-lg-12 col-md-12 col-sm-12">
                        <img
                            src="../../../public/aboutus-01.png"
                            style="width: 100%; height:auto; background-repeat: no-repeat;"
                        />
                    </div>
                    <div class="col-lg-12 col-md-12 col-sm-12 rtl text-right mt-5">
                        <h4 style="line-height: 2.2rem;">
                            سامانه تحت وب و اپلیکیشن یونی پلاس در شهریور 1398 با هدف برطرف کردن نیازمندی های دانشجویی
                            بدون واسطه‌ و بصورت آنلاین آغاز به کار کرد. این سامانه به عنوان اولین و تنها سامانه دانشجویی
                            در کشور با اهداف مدیریت هزینه های دانشجویان در تهیه نیازشان طراحی شده است. دانشجویان می
                            توانند به صورت رایگان نسبت به ثبت آگهی اقدام کنند یا از بین آگهی های موجود به جستجوی آگهی
                            مورد نظر خود بپردازند.
                            از جمله نیازمندی‌های دانشجویی در نظر گرفته شده در سامانه یونی پلاس می‌توان به موارد زیر
                            اشاره کرد
                        </h4>
                    </div>
                </div>

                <div class="row">
                    <div class="col-lg-12 col-md-6 col-sm-12 rtl mt-5 mb-5">
                        <ul class="rtl text-right">
                            <li class="mt-3">
                                <h4>هم‌خونه‌ای</h4>
                                <div
                                    style="font-size:20px"
                                >بسیار پیش می آید که دانشجویان قصد دارند، در شهر تحصیل خود خانه اجاره کنند و در بسیاری
                                    از مواقع به علت بالا بودن هزینه‌ها تمایل دارند یک یا چند هم‌خونه‌ای داشته باشند. اما
                                    کسی را نمی شناسند که دنبال هم‌خونه‌ای باشد. بنابراین به یک سامانه جامع برای به
                                    اشتراک گذاشتن این نیازمندی، احساس می شود تا دانشجویان را بهم معرفی کند.
                                </div>
                            </li>
                            <li class="mt-3">
                                <h4>وسایل خانه</h4>
                                <div
                                    style="font-size:20px"
                                >هر دانشجو به یک سری از وسایل خانگی مانند وسایل آشپزی و غیره نیاز دارد. در بسیاری از
                                    مواقع دانشجویان تمایل دارند برای صرف هزینه کمتر از وسایل دست دوم استفاده کنند و یا
                                    دانشجویانی که دیگر به این وسایل نیاز ندارند تمایل دارند آن را به فروش به رسانند. در
                                    سامانه یکی از نیازمندی‌ها، وسایل خانه دانشجویی در نظر گرفته شده است تا دانشجویان این
                                    وسایل را بین هم رد و بدل کنند.
                                </div>
                            </li>
                            <li class="mt-3">
                                <h4>کتاب</h4>
                                <div
                                    style="font-size:20px"
                                >بسیاری از دانشجویان برای گذراندن یک درس باید کتاب آن را تهیه کنند و پس از قبول شدن در
                                    آن دیگر به آن نیاز ندارند. بنابراین به یک سامانه دانشجویی نیاز است تا هم دانشجویانی
                                    که قبلا کتابی را تهیه کرده‌اند و دیگر به آن نیاز ندارند، آن را به فروش برسانند و هم
                                    دانشجویانی که به دنبال کتاب درسی هستند، آن را از بین دانشجویان و با هزینه کمتر تهیه
                                    کنند.
                                </div>
                            </li>
                            <li class="mt-3">
                                <h4>تدریس</h4>
                                <div
                                    style="font-size:20px"
                                >در طول دوران دانشجویی، بسیاری از دانشجویان برای فهم بهتر دروس به کمک سایرین تحت عنوان
                                    معلم خصوصی نیاز دارند. اما پیدا کردن فرد مناسب که تمایل داشته باشد در آن درس به آنها
                                    کمک کند، شاید برایشان مقدور نباشد. همچنین برخی دانشجویان تمایل دارند آموخته های خود
                                    را در اختیار سایرین قرار دهند و از این راه درآمد کسب کنند. بنابراین به یک سامانه
                                    جامع برای معرفی دانشجویان به یکدیگر نیاز است.
                                </div>
                            </li>
                            <li class="mt-3">
                                <h4>پروژه</h4>
                                <div
                                    style="font-size:20px"
                                >در طول دوران تحصیل، دانشجویان مقالات و جزوه‌های زیادی را تهیه می کنند و یا برخی درس‌ها
                                    و مقالات را خلاصه برداری می کنند و همچنین بر روی برخی پروژه های دانشجویی کار می
                                    کنند. دانشجویان می‌توانند تجربیات خود را در اختیار بقیه قرار دهند تا پس از کار
                                    تحقیقاتی که انجام داده‌اند، منبع درآمدی کسب کنند و سایر دانشجویان نیز از تجربیات
                                    آنها استفاده کنند و وقت کمتری برای پژوهش در زمینه‌های مشابه صرف کنند.
                                </div>
                            </li>
                            <li class="mt-3">
                                <h4>هم‌مسیر</h4>
                                <div
                                    style="font-size:20px"
                                >دانشجویان بین شهر محل سکونت و شهر محل تحصیل رفت آمد می‌کنند. ممکن است برخی دانشجویان با
                                    وسیله شخصی رفت و آمد کنند و تمایل داشته باشند در طول مسیر یک هم صحبت و همراه داشته
                                    باشند و در کنار آن بخشی از هزینه‌های سفر را بدست آورند. همچنین برخی دانشجویان نیز
                                    ممکن است برای رفت آمد به شهرشان به دنبال کسی باشند که با وسیله شخصی همراه آن بروند و
                                    هزینه و زمان کمتری صرف کنند. بنابراین به یک سامانه جامع برای معرفی دانشجویان به
                                    یکدیگر نیاز است.
                                </div>
                            </li>
                        </ul>
                    </div>
                    <!-- <div class="col-lg-12 col-md-6 col-sm-12"></div> -->
                </div>
            </div>
        </div>
        <footerr></footerr>
    </div>
</template>
<script>
    import headers from "./comp/header/index";
    import footerr from "./comp/footer/index";
    import $ from "jquery";

    export default {
        name: "createTeezer",
        components: {
            headers,
            footerr
        },
        data() {
            return {
                contact: {
                    name: "",
                    email: "",
                    description: ""
                }
            };
        },
        created() {
            $("html,body").animate({scrollTop: 0}, 1000);
        }
    };
</script>

<style>
</style>


